export const FAQS: { question: string; answer: string }[] = [
	{
		question:
			'Как получить себе в Steam - инвентарь скин после открытия кейса?',
		answer:
			'Зайдите в свой профиль и кликните по ссылке "Вывести в STEAM" на интересующем вас предмете.'
	},
	{
		question: 'Что такое БаттлКоины (BattleCoins) и как их получить?',
		answer:
			'<b>БаттлКоины</b> или <b>BattleCoins</b> (BCN) - это специальные бонусные монетки со значком , которые бесплатно выдаются при определенных действиях на сайте. На данный момент их можно получить, пополнив баланс на любую сумму. За каждые 10 RUB пополнения на Ваш баланс начисляется 1 BCN'
	},
	{
		question:
			'Что значит ошибка "У Вас ограничения на прием предметов в Steam"?',
		answer: ''
	},
	{
		question: 'Выбил скин, а через какое-то время в инвентаре его нет?',
		answer: ''
	},
	{ question: 'Пополнил счет, а деньги не пришли. Что делать?', answer: '' },
	{
		question:
			'Почему у меня есть деньги на Steam аккаунте, а тут они не отображаются?',
		answer: ''
	},
	{
		question:
			'Выигранный скин на Steam стоит дешевле/дороже чем у вас. Почему?',
		answer: ''
	}
];
